{"db":{"23w825t":{"id":"23w825t","price":320000,"houseArea":131,"landArea":164,"rooms":5,"images":["https://ms.immowelt.org/b3ed9536-9356-4353-82f2-9287f5a961e0/b371f86c-a83a-4420-8332-832fbeb931ca"],"description":"Dieses Reihenhaus wurde 2014 aufwändig renoviert.\\nSämtliche Wasser-und Abwasserleitungen wurden erneuert.\\nAlle Stromleitungen und Verteilerkasten neu installiert.\\nDie Brennwerttherme (auch für Warmwasser wurde ebenfalls 2014 installiert.\\nAlle Heizkörper neu, das Bad wurde aufwändig mit Wanne und Dusche erneuert. Alle Fliesen neu.\\nGäste WC\\nFenster älteren Baujahrs aus Mahagoni isolierverglast und sehr gepflegt\\nSüdbalkon im OG\\n\\n","zipcode":"28717","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"1958,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23w825t","scraper-timestamp":"2021:12:22:03:35:11"},"238jz5s":{"id":"238jz5s","price":325000,"houseArea":100,"landArea":200,"rooms":3,"images":["https://ms.immowelt.org/961a6ae3-4032-47cd-99b8-cafefdf9fb6e/563e6e61-74e0-477d-a784-ca4ac771313d"],"description":"Dieses sehr gepflegte Reihenmittelhaus befindet sich im Bremer Stadtteil Grambke. Es besticht mit seinen inneren und äußeren Werten. Das hier angebotene Reihenmittelhaus wurde laufend instand gehalten und modernisiert. \\nDie neuwertige Küche, das großzügige Wohnzimmer, das Bad mit begehbarer Dusche, die voll ausgeflieste Unterkellerung und der hochwertige, gepflegte Zustand runden das Gesamtbild dieser Immobilie ab. \\n\\nLassen Sie sich bei einer Besichtigung begeistern.","zipcode":"28719","city":"Bremen","district":"Bremen","street":"Breite Straße 106","primaryEnergySource":"Gas","yearOfLastModernization":"1977,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/238jz5s","scraper-timestamp":"2021:12:22:03:35:11"},"23mhy5s":{"id":"23mhy5s","price":449000,"houseArea":117,"landArea":212,"rooms":4,"images":["https://ms.immowelt.org/9d3e6015-0252-42d7-a8fd-9d04d969d352/eb9dff9f-3651-4720-803a-04947844fb7d"],"description":"In zentraler und ruhiger Nebenstr. von Bremen - Hastedt bieten wir Ihnen ein renovierungsbedürftiges Reihenmittelhaus an. Die Immobilie bietet einer Familie mit Kind ein ausreichendes Platzangebot mit ordentlichen Stellflächen im Teilkeller sowie im Spitzboden an. \\n\\nRaumaufteilung\\n\\nErdgeschoss:\\n- Flur / Diele\\n- Treppe zum Obergeschoss\\n- Essküche mit Einbauküche\\n- G-WC mit Fenster\\n- Wohnzimmer mit Zugang zum Garten\\n\\nObergeschoss:\\n- Vollbad mit Fenster\\n- Schlafzimmer\\n- 2 Kinderzimmer\\n- Abstellraum\\n\\nTeilkeller:\\n- Heizungsraum\\n- HWR\\n- Hobbykeller\\n- Abstellraum\\n\\nGarten:\\n- Südwestlage\\n- Gartenhaus\\n\\nInteressiert an dieser Immobilie?\\n\\nDann nehmen Sie bitte ausschließlich Kontakt zu uns per Formular auf. Telefonische Vorabauskünfte werden nicht erteilt.","zipcode":"28207","city":"Bremen","district":"Bremen","street":"Am Kastanienhof 31","primaryEnergySource":"Gas","yearOfLastModernization":"1937,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23mhy5s","scraper-timestamp":"2021:12:22:03:35:11"},"2353l5s":{"id":"2353l5s","price":645000,"houseArea":134,"landArea":291,"rooms":5,"images":["https://ms.immowelt.org/2cc0698b-673d-48ed-bbde-1a6bd5d1378e/69127b98-8c61-490f-afaf-159559d85d8b"],"description":"Das gepflegte Reihenendhaus aus 2013 beeindruckt mit hochwertigen Details und wohnlicher Atmosphäre in bevorzugter Wohnlage!\\n\\nDas Haus empfängt Sie mit einem Windfang, in dessen Bereich sich die Hausanschlüsse hinter Schranktüren verbergen. Der angrenzende Flurbereich erschließt das Erdgeschoss. \\n\\nGleich links befindet sich ganz praktisch die Speisekammer direkt gegenüber der sehr komfortabel ausgestatteten Küche. Die modernen Geräte lassen nichts zu wünschen übrig und dürften das Herz eines jeden Hobbykochs erfreuen. Hier ist auch genügend Platz für einen Sitzplatz.\\n\\nDas mit edlem Echtholz-Parkett ausgelegte Wohnzimmer ist mit 30 qm gut bemessen und bietet viel Platz für Ihre Einrichtungsideen. Die bodentiefen Fenster lassen viel Licht herein. Die vorgelagerte Terrasse mit Bangkirai-Belag punktet mit einer perfekten Süd-Ausrichtung und Sichtschutz an beiden Seiten, um lange Sonnentage in Privatsphäre zu genießen.\\n\\nDer geschickt platzierte Abstellraum unter der Treppe und das helle Gäste-WC ergänzen das wohnliche Erdgeschoss.\\n\\nÜber eine hochwertige Holztreppe mit beidseitigem Geländer gelangen Sie in das Obergeschoss, das drei Schlafräume bietet, die Sie ganz nach Ihren Bedürfnissen nutzen können. Weiss gefliest beeindruckt das Bad mit Dusche und Badewanne in modernem Design.Die Fußbodenerwärmung lässt Sie auch an Wintertagen gemütlich in den Tag starten!\\n\\nDas großzügig ausgebaute Dachstudio ist durch die Dachgaube mit bodentiefen Fenstern lichtdurchflutet. Durch das schicke, zusätzliche Duschbad mit Fenster ist hier eine eigene Einheit geschaffen worden.\\n\\nDer Abstellraum nebenan beherbergt die Heizung und Staufläche. Auch auf dem Dachboden darüber ist noch reichlich Abstellmöglichkeite vorhanden.\\n\\nIm liebevoll und pflegeleicht mit edlen Gehölzen angelegten Garten genießen Sie Privatsphäre! Handwerklich begabte Menschen finden in einem der zwei Gartenhäuser genügend Platz für ihr Hobby.\\n\\nIhren PKW stellen Sie unter dem zugehörigen Carport ab.","zipcode":"28359","city":"Bremen","district":"Bremen","street":"Kirchdamm 5","primaryEnergySource":"","yearOfLastModernization":"2013,","estateCategory":"Reihenendhaus","url":"https://www.immowelt.de/expose/2353l5s","scraper-timestamp":"2021:12:22:03:35:11"},"237pl5s":{"id":"237pl5s","price":239000,"houseArea":100,"landArea":232,"rooms":5,"images":["https://ms.immowelt.org/43cdf935-3e35-4ef4-b5d6-2954af4b59be/059acb25-76d2-4ed4-92c2-e8ca793a921e"],"description":"Bremen - Lüssum-Bockhorn: Einfamilien-Reihenmittelhaus mit 5 Zimmern, Wintergarten, Garten und Teich, in ruhiger Wohnlage, nahe Golfclub Bremer Schweiz.\\n\\nEG:\\nGroßes, helles Wohnzimmer, Einbauküche mit Essgelegenheit, Gäste-WC mit Fenster, Diele.\\n\\nOG:\\n2 Zimmer, Flur.\\n\\nDG:\\nStudio-Zimmer\\n\\nKG:\\nGartenzimmer, Duschbad, HWR, Flur mit separatem Gartenzugang.\\n\\nGarten mit Wintergartem, Grillplatz mit Außenkamin und Gartenhaus.","zipcode":"28779","city":"Bremen","district":"Bremen","street":"Hemmstr. 182 / 184","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/237pl5s","scraper-timestamp":"2021:12:22:03:35:11"},"23g5j5s":{"id":"23g5j5s","price":1250,"houseArea":387.61,"landArea":390,"rooms":11,"images":["https://ms.immowelt.org/61344755-7c70-44ef-988c-7995d050938b/08a3a545-67ec-4ad0-b151-cf158ae1180b"],"description":"Repräsentatives Altbremer Wohn- und Geschäftshaus in Bremen-Mitte.\\n\\nDas Objekt befindet sich in äußert zentraler Lage und ist langjährig vermietet.\\n\\nWeitere Details zur Miethöhe, Größe und Zustand erhalten Sie mit dem Exposé. \\n\\nWir freuen uns auf Ihre Anfrage.","zipcode":"28203","city":"Bremen / Mitte","district":"Bremen / Mitte","street":"Dobbenweg 11","primaryEnergySource":"OEL","yearOfLastModernization":"1867,","estateCategory":"","url":"https://www.immowelt.de/expose/23g5j5s","scraper-timestamp":"2021:12:22:03:35:11"},"23r6h5s":{"id":"23r6h5s","price":349000,"houseArea":130,"landArea":423,"rooms":5,"images":["https://ms.immowelt.org/858fe178-38bb-4630-8f0b-d107b9885978/a36a7468-8723-42ab-9ed6-a5dc18817710"],"description":"Bei diesem Objekt handelt sich um ein gepflegtes Reihenendhaus aus dem \\nJahre 1968. Im Stadtteil Fähr-Lobbendorf wurde dieses Haus auf einen ca. \\n423 m² großen Grundstück errichtet. Mit einer Wohnfläche von ca. 130 m²\\nhandelt sich es um ein Reihenendhaus mit einem überdurchschnittlich großen \\nPlatzangebot. Das Haus verfügt über eine lange Auffahrt, die mehrere \\nStellplätze bietet. Zudem ist eine Garage mit zusätzlichen Werkraum \\nvorhanden.\\n\\nDurch den liebevoll angelegten und gepflegten Vorgarten gelangen Sie zum\\nEingang des Hauses. Durch die Hauseingangstür gelangen Sie in den \\nWindfang. Eine weitere Tür führt in den Flur mit offener Treppe.\\nEin Gäste-WC befindet sich auf der rechten Seite des Flures.\\n\\nLinks des Flures betreten Sie den Wohn- und Essbereich, der sich über die\\ngesamte Hauslänge erstreckt. Zur Vorderseite des Hauses liegt eine \\nkleine Terrasse, die sich hervorragend als Frühstücksplatz eignet.\\n\\nVom Essbereich oder dem Flur betreten Sie die Küche. Diese ist mit einer \\nvollwertigen Einbauküche und allen üblichen Elektrogeräten ausgestattet.\\n\\nAus der Küche führt eine Tür in den Garten. Eine Terrasse vor der Küche\\nlädt zum Verweilen unter freien Himmel ein. Die große Rasenfläche ist ein\\nidealer Ort, an dem sich Ihre Kinder austoben können.\\n\\nÜber die Treppe im Hausflur gelangen Sie in das zweite Obergeschoss des \\nHauses. Hier finden Sie drei Zimmer und ein Badezimmer vor. Ein großer Raum\\nzeigt zur Vorderseite des Hauses und verfügt über eine Loggia.\\nEin weiterer großer Raum ist zur Gartenseite ausgerichtet. Das Badezimmer ist\\nweiß gefliest und mit einer Dusche und zusätzlich einer Badewanne ausgestattet.\\nZudem ist im Badezimmer ein Fenster zum Garten vorhanden.\\nEin weiterer kleiner Raum in diesem Geschoss könnte als Büro oder Hobbyraum \\ndienen.\\n\\nIm Dachgeschoss des Hauses finden Sie zwei weitere Räume, die als zusätzlicher\\nvollwertiger Wohnraum genutzt werden können.\\n\\nDas Haus ist komplett unterkellert und kann aus dem Flur sowie über eine Treppe\\naus dem Garten betreten werden. Die Treppe aus dem Garten führt direkt \\nin die Waschküche im Keller. Vier weitere Räume bieten Ihnen weiteren Stauraum.\\n\\nDas Objekt liegt im Bremer Stadtteil Fähr-Lobbendorf.\\n\\nAlle Geschäfte und Einrichtungen, die zum täglichen Leben benötigt werden, \\nsind fußläufig in 5 Minuten erreichbar.\\n\\nDie Bahnhaltestelle Bremen Klinikum Nord ist ca. 500 Meter\\nentfernt.\\n\\nKindergarten, Grund- und Realschule sowie Gymnasium befinden\\nsich in einem Umkreis von 2-3 Kilometern.","zipcode":"28755","city":"Bremen","district":"Bremen","street":"Bahnhofstraße 16","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Reihenendhaus","url":"https://www.immowelt.de/expose/23r6h5s","scraper-timestamp":"2021:12:22:03:35:11"},"23su657":{"id":"23su657","price":815000,"houseArea":250,"landArea":839,"rooms":7,"images":["https://ms.immowelt.org/56a9394a-a585-420f-9fdb-50ddec184bff/995adfd4-54a6-4a51-856f-d0839317a842"],"description":"Das Einfamilienhaus wurde zuletzt über zwei abgeschlossene Wohneinheiten genutzt (große Einliegerwohnung im I. OG mit ausgebautem Dachgeschoss), ist aber natürlich auch jederzeit wieder als großzügiges EFH nutzbar.\\nDas in 1964 erbaute Haus, welches 1997 ausgebaut und saniert worden ist, befindet sich auf einem 839 qm großen Grundstück, mit Garage und zwei zusätzlichen Abstellräumen. \\nDie Wohn- und Nutzfläche beträgt ca. 250 qm. \\nDas Haus ist zu 2/3 unterkellert, Gasheizung wurde vor drei Jahren installiert. \\nEG Zugang zur Terrasse von Küche und Wohnzimmer ","zipcode":"28357","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Einfamilienhaus","url":"https://www.immowelt.de/expose/23su657","scraper-timestamp":"2021:12:22:03:35:11"},"23k9g5s":{"id":"23k9g5s","price":950000,"houseArea":186.2,"landArea":1.326,"rooms":4,"images":["https://ms.immowelt.org/6cd26ced-769e-45f9-bcaf-6379fc02b0d1/b7712703-3e31-4631-a9bb-b6ca18886adc"],"description":"Dieses einzigartige Wohnhaus für eine Familie ist im wesentlichen 1983 gebaut worden. Ein kleiner Teil ist als Altbau zu bezeichnen und wurde im besagten Jahr um weiteren Wohnraum erweitert. In 1990 ist dann das Dachgeschoss ausgebaut worden. \\n\\nDas großzügige Grundstück von ca. 1.326 m² ist nach Süden ausgerichtet und lädt zum Verweilen ein. Die üppige Bepflanzung auf dem weitläufigem Garten sorgt für eine grüne Umgebung. Hier gibt es viel Platz um die Vorzüge eines solchen Grundstücks zu genießen.\\n\\nIm Erdgeschoss befindet sich das über 40 m² große Wohnzimmer. Ein offener Kamin sorgt für eine gemütliche Atmosphäre.\\n\\nDas Dachgeschoss verfügt noch über 3 weitere Zimmer. Die in Teilen offene Holzbalkendecke verleiht dieser Etage seinen ganz eigenen Charme.\\n\\n\\n\\nBaujahr Wohnhaus: ca. 1983\\nDachgeschossaufbau: ca. 1990\\nErdgeschoss Schlafbereich: Altbau\\n\\nInfos zur Bebaubarkeit:\\n\\nReines Wohngebiet, offene Bauweise, GRZ 0,18 (Grundflächenzahl), GH 10,0 m (Gebäudehöhe in Metern über Straßenoberkante), TH 6,5 m (Traufhöhe in Metern über Straßenoberkante), es sind nur Einzelhäuser zulässig","zipcode":"28355","city":"Bremen","district":"Bremen","street":"An der Reeperbahn 2","primaryEnergySource":"Gas","yearOfLastModernization":"1953,","estateCategory":"Einfamilienhaus","url":"https://www.immowelt.de/expose/23k9g5s","scraper-timestamp":"2021:12:22:03:35:11"},"23xx85n":{"id":"23xx85n","price":749000,"houseArea":181,"landArea":698,"rooms":5,"images":["https://ms.immowelt.org/a8981d78-bc63-49fc-ad5f-a8f43172ebe8/922f1e61-c93e-403a-b17a-a3e5a9cec03f"],"description":"Von Privat und provisionsfrei!!!\\n\\nObjektbeschreibung:\\nDas schöne und gepflegte, zweistöckige Einfamilienhaus im Stadtvillastil können Sie nach Absprache sofort erwerben, mit der Bedingung, dass wir nach dem Verkauf und Bezahlung der Immobilie noch bis August 2022 in dem Haus zur Miete oder einer preislichen Einigung wohnen bleiben können, bis unser neues Haus fertig gebaut wird.\\nDas Objekt überzeugt durch eine erstklassige und zentrale Lage, sowie einer hochwertigen Innenausstattung. Zwei Badezimmer und ein separates WC im EG komplettieren die attraktiven fünf Zimmer zu einer modern ausgestatteten Immobilie zum Wohlfühlen. Das Haus wurde 2013 erbaut und wird per Gasbrennwerttherme mit Solar beheizt. Der Energieausweis liegt vor. Der Gesamtpreis des angebotenen Objekts mit einer Grundstücksfläche von 698 qm, sowie 181 qm Wohnfläche zzgl. 42 qm Nutzfläche der Doppelgarage beträgt 749.000 Euro.\\n\\nAusstattung:\\nHöhere Decken im EG (2,83m), Fussbodenheizung, Fliesen, Laminat, Nolte Einbaukücke mit Granitarbeitsplatte, Alarmanlage mit Videoüberwachung, ect.\\n\\nLage:\\nDie Immobilie liegt in Bremen-Arbergen. In Laufnähe gibt es mehrere Ärzte, Bäckereien, Restaurants, zwei Supermärkte und ein Café. Auch ein paar Grün- und Parkanlagen, Fitnessstudios, zwei Postannahmestellen, zwei Apotheken und ein Blumenladen sind gut zu Fuß erreichbar. Zudem finden Sie darüber hinaus verschiedene Einkaufsmöglichkeiten, einen Kindergarten, eine Krippe sowie eine Grundschule ebenfalls in direkter Nähe.\\n\\nSonstiges:\\nDas Haus und die Lage ist sehr familienfreundlich und man fühlt sich hier sehr wohl. Die Nachbarn sind alle ebenfalls sehr freundlich und es ist ein angehnehmes Miteinander.\\n\\nBesichtigungen sind nach Absprache jederzeit möglich. Bitte haben Sie Verständnis dafür, dass wir eine Kreditwürdigkeit Ihrerseits erwarten.\\nVielen Dank!","zipcode":"28307","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"2013,","estateCategory":"Einfamilienhaus","url":"https://www.immowelt.de/expose/23xx85n","scraper-timestamp":"2021:12:22:03:35:11"},"23ssc5s":{"id":"23ssc5s","price":260000,"houseArea":135,"landArea":101,"rooms":6,"images":["https://ms.immowelt.org/f04690a0-32bc-48c3-8ef8-1fbcbd03ba33/29678ba4-8b59-44a0-a77c-618dfbf07b17"],"description":"Dieses schöne Reihenmittelhaus aus dem Jahr ca.1901 wurde in den ´50zigern wieder aufgebaut. Auf den 3 Etagen verteilen sich 6-7 Zimmern , 1 Küche, 3 Bädern, 2 Gäste-WC, 2 große Kellerräume, einem Vorgarten und einem Hinterhof mit kleinem Häuschen.\\n\\nDas Haus ist bereits geräumt. Es kann als Einfamilienhaus sowie als Zweifamilienhaus genutzt werden.","zipcode":"28219","city":"Bremen","district":"Bremen","street":"Parkstr. 21","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23ssc5s","scraper-timestamp":"2021:12:22:03:35:11"},"23kv75s":{"id":"23kv75s","price":350000,"houseArea":130,"landArea":227,"rooms":4,"images":["https://ms.immowelt.org/755523c5-27f4-42f9-9c4c-9df477ddcae9/c591dea1-534b-45dc-93b8-77c6d4762f4a"],"description":"Dieses großartige, renovierte und zum Teil sanierte Reihenendhaus bietet Ihnen Platz für die ganze Familie. Aufgeteilt über drei Ebenen haben Sie vier großzügige Zimmer und zwei Vollbäder. Im Erdgeschoss befindet sich zusätzlich ein Gäste-WC. Alle Bäder wurden 2020 komplett erneuert.\\n\\nDer komplette Fußboden im Haus würde im letzten Jahr erneurt, auch die Wandgestalltung stammt aus dem Jahr 2020.\\n\\nDie Ölheizung wurde 1994 erneuert auch die Stromleitungen und der Sicherungskasten wurden bereits erneuert.\\n\\nDie Fenster stammen ebenfalls aus dem Jahr 2020.\\n\\nDas Haus ist komplett unterkellert. Hier haben Sie die Möglichkeit einen Partyraum einzurichten. Es gibt einen separaten Eingang.\\n\\nDer Garten lässt sich noch frei gestalten.\\n\\nEine Garage gehört zum Haus.\\n\\nZu jedem Haus der Anlage gehören Gemeinschaftsflächen, die über eine Hausverwaltung verwaltet werden. Hierfür fallen jährlich Kosten in Höhe von ca. 450 EUR an. \\n\\nHabe ich Ihr Interesse geweckt? Dann melden Sie sich gerne bei mir und wir vereinbaren einen Besichtigungstermin.\\n\\nDaniela Wester, OLB Bank, Tel.: 0421 - 3684 230 \\ndaniela.wester@olb.de","zipcode":"28309","city":"Bremen","district":"Bremen","street":"Bahnhofstraße 4","primaryEnergySource":"","yearOfLastModernization":"1976,","estateCategory":"Reihenendhaus","url":"https://www.immowelt.de/expose/23kv75s","scraper-timestamp":"2021:12:22:03:35:11"},"23vb75s":{"id":"23vb75s","price":365000,"houseArea":159,"landArea":122,"rooms":4,"images":["https://ms.immowelt.org/784039bf-a16e-41d4-9555-57134653d3be/6701f1e3-e872-4730-b09f-c02058027a8c"],"description":"In gefragter und ruhiger Nebenstraße von Bremen - Walle (Westend) bieten wir Ihnen ein gepflegtes und stets renoviertes/modernisiertes Reihenmittelhaus mit schönen Garten in Südwestlage an. Die Immobilie bietet einem Single, Paar oder einer Familie mit Kind ein ausreichendes Wohn-/Nutzflächenangebot inkl. Hochkeller (ausbaufähig nach Genehmigung zu einer Wohnung oder als Büro/Homeoffice) und großen ausbaufähigen Dachboden als zusätzliches Zimmer, Studio etc. in Gesamtgröße von rund 159 m² an. Die Immobilie kann nach den üblichen Renovierungsmaßnahmen, Malerarbeiten/Bodenbelag, kurzfristig bezogen werden.\\n\\nDie Infrastruktur ist bestens. Bus- und Bahnverbindungen sowie Einkaufsmöglichkeiten sind fußläufig sehr gut erreichbar. \\n\\nRaumaufteilung\\n\\nErdgeschoss:\\n- Flur / Diele\\n- G-WC mit Dusche\\n- Zugang zum Hochkeller mit Fenster (ca. 45 m²)\\n- offene Küche mit Einbauküche und Zugang zum Balkon/Garten\\n- Wohn- Esszimmer (ca. 28 m²) mit drehbaren Kamin und Zugang zum Balkon/Garten\\n\\nObergeschoss:\\n- heller Flur\\n- Schlafzimmer (ca. 13,73 m²)\\n- Kinderzimmer (ca. 14,77 m²)\\n- Bad mit Wanne und Fenster\\n- Abstellraum\\n\\nDachboden:\\n- (ca. 20 m² Nutzfläche) Isoliert und ausbaufähig zum Studio\\n\\nWohnkeller mit Heizung/Fenster/sep. Ausgang, ca. 45 m² Nutzfläche\\n- Waschkeller mit Heizung\\n- Homeoffice zum Garten\\n- Speisekammer\\n- Abstellkeller \\n- Werkraum\\n- Zugang zum Vorgarten\\n- Zugang zum Garten\\n\\nInteressiert an dieser Immobilie?\\nDann nehmen Sie bitte ausschließlich Kontakt zu uns per Email auf. Telefonische Vorabauskünfte werden nicht erteilt.","zipcode":"28217","city":"Bremen","district":"Bremen","street":"Am Kastanienhof 31","primaryEnergySource":"Gas","yearOfLastModernization":"1958,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23vb75s","scraper-timestamp":"2021:12:22:03:35:11"},"23ya35s":{"id":"23ya35s","price":249000,"houseArea":62,"landArea":87,"rooms":3,"images":["https://ms.immowelt.org/d05ef60c-b578-450f-9b2e-7fd3e6d7b1dd/b85dd064-ddd8-4cc4-b1c4-f1b6bcada30c"],"description":"Bei dem einstöckigen Reihenhaus handelt es sich um eine attraktive Immobilie mit Aufstockungsmöglichkeit in Bremen Woltmershausen.\\n\\nMit Bauvorbescheid vom 24.09.21 der Freien Hansestadt Bremen ist eine Aufstockung des Erdgeschosses zzgl. Balkon (im gesetzlich vorgeschriebenen Umfang) sowie ein ausgebautes Dachgeschoss als Satteldach mit Gaube planungsrechtlich zulässig. \\n\\nDerzeit bestehen: \\n\\n- drei einladende Zimmer\\n- ein Badezimmer\\n- ein separates Gäste-WC sowie \\n- ein Kellerbereich mit Ausgang zur kleinen Terrasse \\n\\nDie Gesamtfläche (Wohn- und Nutzfläche) beträgt circa 86 qm. \\n\\nBeheizt wird das Objekt per Zentralheizung (Gas-Brennwertkombigerät).\\n\\nBitte sehen Sie von Makleranfragen ab. Der Verkauf erfolgt ohne Makler und ohne etwaige Provision!\\n\\nAnfragen werden nur bei vollständiger Hinterlegung der Kontaktdaten (Name, Adresse, E-Mail, Telefonnummer) beantwortet.\\n\\n","zipcode":"28197","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"1951,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23ya35s","scraper-timestamp":"2021:12:22:03:35:11"},"23gh25s":{"id":"23gh25s","price":340000,"houseArea":null,"landArea":688,"rooms":null,"images":["https://ms.immowelt.org/a38c3da3-d2f1-4fa2-9b0a-a22cff0027f3/fe4ecba5-7d56-41e6-b4a2-b420792c13d3"],"description":"Zweifamilienhaus, Baujahr: ca. 1920, Wohn- und Nutzfläche: 245m², 2 Einfamilienhäuser, Wohnhaus 1: Altbau, Baujahr ca. 1920, teilunterkellert (Kriechkeller), teilweise ausgebautes Dachgeschoss, Wohn-/Nutzfläche ca. 98m², Wohnhaus 2: Neubau, Baujahr 2010, ausgebautes Dachgeschoss, Wohn-/Nutzfläche ca. 147m², es konnte nur der Altbau besichtigt werden","zipcode":"28779","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23gh25s","scraper-timestamp":"2021:12:22:03:35:11"},"237h25s":{"id":"237h25s","price":430000,"houseArea":221,"landArea":734,"rooms":6,"images":["https://ms.immowelt.org/04d02b45-efab-4de8-a2fa-5efcb16bd6bd/8dcd9090-112a-4f6f-a1ef-5996b36deb0c"],"description":"Einfamilienhaus, 1 Etage(n), Dachgeschoß ausgebaut, Wohnfläche: 221m², Zimmer: 6, Küche, Bad, Gäste WC(&s;s), Loggia, Garage vorhanden, zzgl. Spitzbodenfläche, Technik- und Nebenraumfläche, keine Innenbesichtigung, zum Zeitpunkt der Wertermittlung eigen genutzt","zipcode":"28215","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/237h25s","scraper-timestamp":"2021:12:22:03:35:11"},"23zg25s":{"id":"23zg25s","price":117000,"houseArea":103,"landArea":172,"rooms":6,"images":["https://ms.immowelt.org/19403a5f-a54e-46b0-ae21-7be601fdbd0d/b351e4d6-e001-421a-ae88-09cd7418b9db"],"description":"Reihenhaus, Baujahr: 1967, 2 Etage(n), Dachgeschoß ausgebaut, Wohnfläche: 103m², Nutzfläche: 38m², Zimmer: 6, Küche, Bad, Gäste WC(&s;s), Keller, Garage vorhanden, Reihenmittelhaus, Modernisierungsstau, und Wegeanteile, Eigennutzung","zipcode":"28259","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23zg25s","scraper-timestamp":"2021:12:22:03:35:11"},"23xg25s":{"id":"23xg25s","price":150000,"houseArea":97,"landArea":146,"rooms":null,"images":["https://ms.immowelt.org/3b9a4061-b0e4-45f6-b914-d22b0827a39d/b0fb8028-24e2-40ea-b2e2-d8cebe62a44f"],"description":"Reihenmittelhaus, Baujahr: ca. 1993, 1 Etage(n), Dachgeschoß ausgebaut, Wohnfläche: 97m², Garage vorhanden, sowie separate Garage und Miteigentumsanteile an angrenzenden Verkehrsflächen und weiteren Flurstücken, keine Innenbesichtigung","zipcode":"28307","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23xg25s","scraper-timestamp":"2021:12:22:03:35:11"},"23vg25s":{"id":"23vg25s","price":155890,"houseArea":65,"landArea":141,"rooms":3,"images":["https://ms.immowelt.org/f6b7ca9d-c03f-458d-8053-d2d04ac48d3f/c5675674-7c57-44af-9e72-528c4cc1253d"],"description":"Reihenhaus, Baujahr: ca. 1957, 2 Etage(n), Wohnfläche: 65m², Zimmer: 3, Küche, Bad, Terrasse, Reihenmittelhaus, und Wegeanteile","zipcode":"28329","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23vg25s","scraper-timestamp":"2021:12:22:03:35:11"},"23xvz5r":{"id":"23xvz5r","price":310000,"houseArea":132,"landArea":1,"rooms":7,"images":["https://ms.immowelt.org/6438a7cd-5758-44a5-a519-f9504a0a15df/87fcb2fa-c05b-49e2-847f-ed66c0ea4bdb"],"description":"Diese interessante Liegenschaft besteht aus 2 separat nutzbaren Häusern unterschiedlichen Baujahres. Direkt an der Straße befindet sich ein ca.1950 erbautes &a;quot;Bremer Haus&a;quot; in klassischer Aufteilung:\\n* Souterrain-Keller: 4 helle Abstell-/Werkräume inkl. Heizung, Innen-u. Außentreppe \\n* Hochparterre: Eingangsdiele mit Treppe zum OG, 2 Zimmer, Wohnküche, Gäste WC\\n* Obergeschoss: gr. Balkon, 3 Zimmer mit Dachschrägen, Flur, Wannenbad mit Tageslicht\\n* Spitzboden: Abstellmöglichkeit vorhanden\\n\\nInsgesamt ordentlicher Allgemeinzustand, von außen wurden bereits in früheren Jahren Dach und Fassaden renoviert bzw. Kunststofffenster eingebaut. Hierbei wurde auch teilweise Sanitär erneuert und im vorderen Haus eine Gas-Zentralheizung mit Warmwasserversorgung installiert. Der Zustand der Innenräume ist für Wände und Böden renovierungsbedürftig, im Haupthaus sind Feuchtschäden im Souterrain und teils auch in Hochparterre sichtbar.\\n\\nIn idyllischer Gartenlage befindet sich das 2. Gebäude, welches augenscheinlich etwas älteren Baujahres ist und von den letzten Mietern mit einer Kamin-Heizung beheizt wurde. Das nicht-unterkellerte Haus besteht im Erdgeschoss aus 1 Wohnzimmer, 1 Küche mit Einbaugeräten, 1 Schlafzimmer sowie Flur und Duschbad. Das Dachgeschoss ist renovierungsbedürftig, bietet aber Potenzial für ein großzügiges Atelier mit offener Holzbalkenlage. Die ursprünglichen kleinen Seitenfenster-Rahmen sind noch vorhanden. \\n\\nDer Garten ist adrett angelegt, recht weitläufig und verfügt über Obstbäume, großzügig überdachte Freiflächen und einem weiteren Anbau für Materialien und Gerätschaften.","zipcode":"28779","city":"Bremen","district":"Bremen","street":"Wätjenstr. 46","primaryEnergySource":"Erdgas","yearOfLastModernization":"","estateCategory":"Zweifamilienhaus","url":"https://www.immowelt.de/expose/23xvz5r","scraper-timestamp":"2021:12:22:03:35:11"}},"iterator":[{"id":"23w825t","price":320000,"houseArea":131,"landArea":164,"rooms":5,"images":["https://ms.immowelt.org/b3ed9536-9356-4353-82f2-9287f5a961e0/b371f86c-a83a-4420-8332-832fbeb931ca"],"description":"Dieses Reihenhaus wurde 2014 aufwändig renoviert.\\nSämtliche Wasser-und Abwasserleitungen wurden erneuert.\\nAlle Stromleitungen und Verteilerkasten neu installiert.\\nDie Brennwerttherme (auch für Warmwasser wurde ebenfalls 2014 installiert.\\nAlle Heizkörper neu, das Bad wurde aufwändig mit Wanne und Dusche erneuert. Alle Fliesen neu.\\nGäste WC\\nFenster älteren Baujahrs aus Mahagoni isolierverglast und sehr gepflegt\\nSüdbalkon im OG\\n\\n","zipcode":"28717","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"1958,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23w825t","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"238jz5s","price":325000,"houseArea":100,"landArea":200,"rooms":3,"images":["https://ms.immowelt.org/961a6ae3-4032-47cd-99b8-cafefdf9fb6e/563e6e61-74e0-477d-a784-ca4ac771313d"],"description":"Dieses sehr gepflegte Reihenmittelhaus befindet sich im Bremer Stadtteil Grambke. Es besticht mit seinen inneren und äußeren Werten. Das hier angebotene Reihenmittelhaus wurde laufend instand gehalten und modernisiert. \\nDie neuwertige Küche, das großzügige Wohnzimmer, das Bad mit begehbarer Dusche, die voll ausgeflieste Unterkellerung und der hochwertige, gepflegte Zustand runden das Gesamtbild dieser Immobilie ab. \\n\\nLassen Sie sich bei einer Besichtigung begeistern.","zipcode":"28719","city":"Bremen","district":"Bremen","street":"Breite Straße 106","primaryEnergySource":"Gas","yearOfLastModernization":"1977,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/238jz5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23mhy5s","price":449000,"houseArea":117,"landArea":212,"rooms":4,"images":["https://ms.immowelt.org/9d3e6015-0252-42d7-a8fd-9d04d969d352/eb9dff9f-3651-4720-803a-04947844fb7d"],"description":"In zentraler und ruhiger Nebenstr. von Bremen - Hastedt bieten wir Ihnen ein renovierungsbedürftiges Reihenmittelhaus an. Die Immobilie bietet einer Familie mit Kind ein ausreichendes Platzangebot mit ordentlichen Stellflächen im Teilkeller sowie im Spitzboden an. \\n\\nRaumaufteilung\\n\\nErdgeschoss:\\n- Flur / Diele\\n- Treppe zum Obergeschoss\\n- Essküche mit Einbauküche\\n- G-WC mit Fenster\\n- Wohnzimmer mit Zugang zum Garten\\n\\nObergeschoss:\\n- Vollbad mit Fenster\\n- Schlafzimmer\\n- 2 Kinderzimmer\\n- Abstellraum\\n\\nTeilkeller:\\n- Heizungsraum\\n- HWR\\n- Hobbykeller\\n- Abstellraum\\n\\nGarten:\\n- Südwestlage\\n- Gartenhaus\\n\\nInteressiert an dieser Immobilie?\\n\\nDann nehmen Sie bitte ausschließlich Kontakt zu uns per Formular auf. Telefonische Vorabauskünfte werden nicht erteilt.","zipcode":"28207","city":"Bremen","district":"Bremen","street":"Am Kastanienhof 31","primaryEnergySource":"Gas","yearOfLastModernization":"1937,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23mhy5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"2353l5s","price":645000,"houseArea":134,"landArea":291,"rooms":5,"images":["https://ms.immowelt.org/2cc0698b-673d-48ed-bbde-1a6bd5d1378e/69127b98-8c61-490f-afaf-159559d85d8b"],"description":"Das gepflegte Reihenendhaus aus 2013 beeindruckt mit hochwertigen Details und wohnlicher Atmosphäre in bevorzugter Wohnlage!\\n\\nDas Haus empfängt Sie mit einem Windfang, in dessen Bereich sich die Hausanschlüsse hinter Schranktüren verbergen. Der angrenzende Flurbereich erschließt das Erdgeschoss. \\n\\nGleich links befindet sich ganz praktisch die Speisekammer direkt gegenüber der sehr komfortabel ausgestatteten Küche. Die modernen Geräte lassen nichts zu wünschen übrig und dürften das Herz eines jeden Hobbykochs erfreuen. Hier ist auch genügend Platz für einen Sitzplatz.\\n\\nDas mit edlem Echtholz-Parkett ausgelegte Wohnzimmer ist mit 30 qm gut bemessen und bietet viel Platz für Ihre Einrichtungsideen. Die bodentiefen Fenster lassen viel Licht herein. Die vorgelagerte Terrasse mit Bangkirai-Belag punktet mit einer perfekten Süd-Ausrichtung und Sichtschutz an beiden Seiten, um lange Sonnentage in Privatsphäre zu genießen.\\n\\nDer geschickt platzierte Abstellraum unter der Treppe und das helle Gäste-WC ergänzen das wohnliche Erdgeschoss.\\n\\nÜber eine hochwertige Holztreppe mit beidseitigem Geländer gelangen Sie in das Obergeschoss, das drei Schlafräume bietet, die Sie ganz nach Ihren Bedürfnissen nutzen können. Weiss gefliest beeindruckt das Bad mit Dusche und Badewanne in modernem Design.Die Fußbodenerwärmung lässt Sie auch an Wintertagen gemütlich in den Tag starten!\\n\\nDas großzügig ausgebaute Dachstudio ist durch die Dachgaube mit bodentiefen Fenstern lichtdurchflutet. Durch das schicke, zusätzliche Duschbad mit Fenster ist hier eine eigene Einheit geschaffen worden.\\n\\nDer Abstellraum nebenan beherbergt die Heizung und Staufläche. Auch auf dem Dachboden darüber ist noch reichlich Abstellmöglichkeite vorhanden.\\n\\nIm liebevoll und pflegeleicht mit edlen Gehölzen angelegten Garten genießen Sie Privatsphäre! Handwerklich begabte Menschen finden in einem der zwei Gartenhäuser genügend Platz für ihr Hobby.\\n\\nIhren PKW stellen Sie unter dem zugehörigen Carport ab.","zipcode":"28359","city":"Bremen","district":"Bremen","street":"Kirchdamm 5","primaryEnergySource":"","yearOfLastModernization":"2013,","estateCategory":"Reihenendhaus","url":"https://www.immowelt.de/expose/2353l5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"237pl5s","price":239000,"houseArea":100,"landArea":232,"rooms":5,"images":["https://ms.immowelt.org/43cdf935-3e35-4ef4-b5d6-2954af4b59be/059acb25-76d2-4ed4-92c2-e8ca793a921e"],"description":"Bremen - Lüssum-Bockhorn: Einfamilien-Reihenmittelhaus mit 5 Zimmern, Wintergarten, Garten und Teich, in ruhiger Wohnlage, nahe Golfclub Bremer Schweiz.\\n\\nEG:\\nGroßes, helles Wohnzimmer, Einbauküche mit Essgelegenheit, Gäste-WC mit Fenster, Diele.\\n\\nOG:\\n2 Zimmer, Flur.\\n\\nDG:\\nStudio-Zimmer\\n\\nKG:\\nGartenzimmer, Duschbad, HWR, Flur mit separatem Gartenzugang.\\n\\nGarten mit Wintergartem, Grillplatz mit Außenkamin und Gartenhaus.","zipcode":"28779","city":"Bremen","district":"Bremen","street":"Hemmstr. 182 / 184","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/237pl5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23g5j5s","price":1250,"houseArea":387.61,"landArea":390,"rooms":11,"images":["https://ms.immowelt.org/61344755-7c70-44ef-988c-7995d050938b/08a3a545-67ec-4ad0-b151-cf158ae1180b"],"description":"Repräsentatives Altbremer Wohn- und Geschäftshaus in Bremen-Mitte.\\n\\nDas Objekt befindet sich in äußert zentraler Lage und ist langjährig vermietet.\\n\\nWeitere Details zur Miethöhe, Größe und Zustand erhalten Sie mit dem Exposé. \\n\\nWir freuen uns auf Ihre Anfrage.","zipcode":"28203","city":"Bremen / Mitte","district":"Bremen / Mitte","street":"Dobbenweg 11","primaryEnergySource":"OEL","yearOfLastModernization":"1867,","estateCategory":"","url":"https://www.immowelt.de/expose/23g5j5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23r6h5s","price":349000,"houseArea":130,"landArea":423,"rooms":5,"images":["https://ms.immowelt.org/858fe178-38bb-4630-8f0b-d107b9885978/a36a7468-8723-42ab-9ed6-a5dc18817710"],"description":"Bei diesem Objekt handelt sich um ein gepflegtes Reihenendhaus aus dem \\nJahre 1968. Im Stadtteil Fähr-Lobbendorf wurde dieses Haus auf einen ca. \\n423 m² großen Grundstück errichtet. Mit einer Wohnfläche von ca. 130 m²\\nhandelt sich es um ein Reihenendhaus mit einem überdurchschnittlich großen \\nPlatzangebot. Das Haus verfügt über eine lange Auffahrt, die mehrere \\nStellplätze bietet. Zudem ist eine Garage mit zusätzlichen Werkraum \\nvorhanden.\\n\\nDurch den liebevoll angelegten und gepflegten Vorgarten gelangen Sie zum\\nEingang des Hauses. Durch die Hauseingangstür gelangen Sie in den \\nWindfang. Eine weitere Tür führt in den Flur mit offener Treppe.\\nEin Gäste-WC befindet sich auf der rechten Seite des Flures.\\n\\nLinks des Flures betreten Sie den Wohn- und Essbereich, der sich über die\\ngesamte Hauslänge erstreckt. Zur Vorderseite des Hauses liegt eine \\nkleine Terrasse, die sich hervorragend als Frühstücksplatz eignet.\\n\\nVom Essbereich oder dem Flur betreten Sie die Küche. Diese ist mit einer \\nvollwertigen Einbauküche und allen üblichen Elektrogeräten ausgestattet.\\n\\nAus der Küche führt eine Tür in den Garten. Eine Terrasse vor der Küche\\nlädt zum Verweilen unter freien Himmel ein. Die große Rasenfläche ist ein\\nidealer Ort, an dem sich Ihre Kinder austoben können.\\n\\nÜber die Treppe im Hausflur gelangen Sie in das zweite Obergeschoss des \\nHauses. Hier finden Sie drei Zimmer und ein Badezimmer vor. Ein großer Raum\\nzeigt zur Vorderseite des Hauses und verfügt über eine Loggia.\\nEin weiterer großer Raum ist zur Gartenseite ausgerichtet. Das Badezimmer ist\\nweiß gefliest und mit einer Dusche und zusätzlich einer Badewanne ausgestattet.\\nZudem ist im Badezimmer ein Fenster zum Garten vorhanden.\\nEin weiterer kleiner Raum in diesem Geschoss könnte als Büro oder Hobbyraum \\ndienen.\\n\\nIm Dachgeschoss des Hauses finden Sie zwei weitere Räume, die als zusätzlicher\\nvollwertiger Wohnraum genutzt werden können.\\n\\nDas Haus ist komplett unterkellert und kann aus dem Flur sowie über eine Treppe\\naus dem Garten betreten werden. Die Treppe aus dem Garten führt direkt \\nin die Waschküche im Keller. Vier weitere Räume bieten Ihnen weiteren Stauraum.\\n\\nDas Objekt liegt im Bremer Stadtteil Fähr-Lobbendorf.\\n\\nAlle Geschäfte und Einrichtungen, die zum täglichen Leben benötigt werden, \\nsind fußläufig in 5 Minuten erreichbar.\\n\\nDie Bahnhaltestelle Bremen Klinikum Nord ist ca. 500 Meter\\nentfernt.\\n\\nKindergarten, Grund- und Realschule sowie Gymnasium befinden\\nsich in einem Umkreis von 2-3 Kilometern.","zipcode":"28755","city":"Bremen","district":"Bremen","street":"Bahnhofstraße 16","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Reihenendhaus","url":"https://www.immowelt.de/expose/23r6h5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23su657","price":815000,"houseArea":250,"landArea":839,"rooms":7,"images":["https://ms.immowelt.org/56a9394a-a585-420f-9fdb-50ddec184bff/995adfd4-54a6-4a51-856f-d0839317a842"],"description":"Das Einfamilienhaus wurde zuletzt über zwei abgeschlossene Wohneinheiten genutzt (große Einliegerwohnung im I. OG mit ausgebautem Dachgeschoss), ist aber natürlich auch jederzeit wieder als großzügiges EFH nutzbar.\\nDas in 1964 erbaute Haus, welches 1997 ausgebaut und saniert worden ist, befindet sich auf einem 839 qm großen Grundstück, mit Garage und zwei zusätzlichen Abstellräumen. \\nDie Wohn- und Nutzfläche beträgt ca. 250 qm. \\nDas Haus ist zu 2/3 unterkellert, Gasheizung wurde vor drei Jahren installiert. \\nEG Zugang zur Terrasse von Küche und Wohnzimmer ","zipcode":"28357","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Einfamilienhaus","url":"https://www.immowelt.de/expose/23su657","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23k9g5s","price":950000,"houseArea":186.2,"landArea":1.326,"rooms":4,"images":["https://ms.immowelt.org/6cd26ced-769e-45f9-bcaf-6379fc02b0d1/b7712703-3e31-4631-a9bb-b6ca18886adc"],"description":"Dieses einzigartige Wohnhaus für eine Familie ist im wesentlichen 1983 gebaut worden. Ein kleiner Teil ist als Altbau zu bezeichnen und wurde im besagten Jahr um weiteren Wohnraum erweitert. In 1990 ist dann das Dachgeschoss ausgebaut worden. \\n\\nDas großzügige Grundstück von ca. 1.326 m² ist nach Süden ausgerichtet und lädt zum Verweilen ein. Die üppige Bepflanzung auf dem weitläufigem Garten sorgt für eine grüne Umgebung. Hier gibt es viel Platz um die Vorzüge eines solchen Grundstücks zu genießen.\\n\\nIm Erdgeschoss befindet sich das über 40 m² große Wohnzimmer. Ein offener Kamin sorgt für eine gemütliche Atmosphäre.\\n\\nDas Dachgeschoss verfügt noch über 3 weitere Zimmer. Die in Teilen offene Holzbalkendecke verleiht dieser Etage seinen ganz eigenen Charme.\\n\\n\\n\\nBaujahr Wohnhaus: ca. 1983\\nDachgeschossaufbau: ca. 1990\\nErdgeschoss Schlafbereich: Altbau\\n\\nInfos zur Bebaubarkeit:\\n\\nReines Wohngebiet, offene Bauweise, GRZ 0,18 (Grundflächenzahl), GH 10,0 m (Gebäudehöhe in Metern über Straßenoberkante), TH 6,5 m (Traufhöhe in Metern über Straßenoberkante), es sind nur Einzelhäuser zulässig","zipcode":"28355","city":"Bremen","district":"Bremen","street":"An der Reeperbahn 2","primaryEnergySource":"Gas","yearOfLastModernization":"1953,","estateCategory":"Einfamilienhaus","url":"https://www.immowelt.de/expose/23k9g5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23xx85n","price":749000,"houseArea":181,"landArea":698,"rooms":5,"images":["https://ms.immowelt.org/a8981d78-bc63-49fc-ad5f-a8f43172ebe8/922f1e61-c93e-403a-b17a-a3e5a9cec03f"],"description":"Von Privat und provisionsfrei!!!\\n\\nObjektbeschreibung:\\nDas schöne und gepflegte, zweistöckige Einfamilienhaus im Stadtvillastil können Sie nach Absprache sofort erwerben, mit der Bedingung, dass wir nach dem Verkauf und Bezahlung der Immobilie noch bis August 2022 in dem Haus zur Miete oder einer preislichen Einigung wohnen bleiben können, bis unser neues Haus fertig gebaut wird.\\nDas Objekt überzeugt durch eine erstklassige und zentrale Lage, sowie einer hochwertigen Innenausstattung. Zwei Badezimmer und ein separates WC im EG komplettieren die attraktiven fünf Zimmer zu einer modern ausgestatteten Immobilie zum Wohlfühlen. Das Haus wurde 2013 erbaut und wird per Gasbrennwerttherme mit Solar beheizt. Der Energieausweis liegt vor. Der Gesamtpreis des angebotenen Objekts mit einer Grundstücksfläche von 698 qm, sowie 181 qm Wohnfläche zzgl. 42 qm Nutzfläche der Doppelgarage beträgt 749.000 Euro.\\n\\nAusstattung:\\nHöhere Decken im EG (2,83m), Fussbodenheizung, Fliesen, Laminat, Nolte Einbaukücke mit Granitarbeitsplatte, Alarmanlage mit Videoüberwachung, ect.\\n\\nLage:\\nDie Immobilie liegt in Bremen-Arbergen. In Laufnähe gibt es mehrere Ärzte, Bäckereien, Restaurants, zwei Supermärkte und ein Café. Auch ein paar Grün- und Parkanlagen, Fitnessstudios, zwei Postannahmestellen, zwei Apotheken und ein Blumenladen sind gut zu Fuß erreichbar. Zudem finden Sie darüber hinaus verschiedene Einkaufsmöglichkeiten, einen Kindergarten, eine Krippe sowie eine Grundschule ebenfalls in direkter Nähe.\\n\\nSonstiges:\\nDas Haus und die Lage ist sehr familienfreundlich und man fühlt sich hier sehr wohl. Die Nachbarn sind alle ebenfalls sehr freundlich und es ist ein angehnehmes Miteinander.\\n\\nBesichtigungen sind nach Absprache jederzeit möglich. Bitte haben Sie Verständnis dafür, dass wir eine Kreditwürdigkeit Ihrerseits erwarten.\\nVielen Dank!","zipcode":"28307","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"2013,","estateCategory":"Einfamilienhaus","url":"https://www.immowelt.de/expose/23xx85n","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23ssc5s","price":260000,"houseArea":135,"landArea":101,"rooms":6,"images":["https://ms.immowelt.org/f04690a0-32bc-48c3-8ef8-1fbcbd03ba33/29678ba4-8b59-44a0-a77c-618dfbf07b17"],"description":"Dieses schöne Reihenmittelhaus aus dem Jahr ca.1901 wurde in den ´50zigern wieder aufgebaut. Auf den 3 Etagen verteilen sich 6-7 Zimmern , 1 Küche, 3 Bädern, 2 Gäste-WC, 2 große Kellerräume, einem Vorgarten und einem Hinterhof mit kleinem Häuschen.\\n\\nDas Haus ist bereits geräumt. Es kann als Einfamilienhaus sowie als Zweifamilienhaus genutzt werden.","zipcode":"28219","city":"Bremen","district":"Bremen","street":"Parkstr. 21","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23ssc5s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23kv75s","price":350000,"houseArea":130,"landArea":227,"rooms":4,"images":["https://ms.immowelt.org/755523c5-27f4-42f9-9c4c-9df477ddcae9/c591dea1-534b-45dc-93b8-77c6d4762f4a"],"description":"Dieses großartige, renovierte und zum Teil sanierte Reihenendhaus bietet Ihnen Platz für die ganze Familie. Aufgeteilt über drei Ebenen haben Sie vier großzügige Zimmer und zwei Vollbäder. Im Erdgeschoss befindet sich zusätzlich ein Gäste-WC. Alle Bäder wurden 2020 komplett erneuert.\\n\\nDer komplette Fußboden im Haus würde im letzten Jahr erneurt, auch die Wandgestalltung stammt aus dem Jahr 2020.\\n\\nDie Ölheizung wurde 1994 erneuert auch die Stromleitungen und der Sicherungskasten wurden bereits erneuert.\\n\\nDie Fenster stammen ebenfalls aus dem Jahr 2020.\\n\\nDas Haus ist komplett unterkellert. Hier haben Sie die Möglichkeit einen Partyraum einzurichten. Es gibt einen separaten Eingang.\\n\\nDer Garten lässt sich noch frei gestalten.\\n\\nEine Garage gehört zum Haus.\\n\\nZu jedem Haus der Anlage gehören Gemeinschaftsflächen, die über eine Hausverwaltung verwaltet werden. Hierfür fallen jährlich Kosten in Höhe von ca. 450 EUR an. \\n\\nHabe ich Ihr Interesse geweckt? Dann melden Sie sich gerne bei mir und wir vereinbaren einen Besichtigungstermin.\\n\\nDaniela Wester, OLB Bank, Tel.: 0421 - 3684 230 \\ndaniela.wester@olb.de","zipcode":"28309","city":"Bremen","district":"Bremen","street":"Bahnhofstraße 4","primaryEnergySource":"","yearOfLastModernization":"1976,","estateCategory":"Reihenendhaus","url":"https://www.immowelt.de/expose/23kv75s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23vb75s","price":365000,"houseArea":159,"landArea":122,"rooms":4,"images":["https://ms.immowelt.org/784039bf-a16e-41d4-9555-57134653d3be/6701f1e3-e872-4730-b09f-c02058027a8c"],"description":"In gefragter und ruhiger Nebenstraße von Bremen - Walle (Westend) bieten wir Ihnen ein gepflegtes und stets renoviertes/modernisiertes Reihenmittelhaus mit schönen Garten in Südwestlage an. Die Immobilie bietet einem Single, Paar oder einer Familie mit Kind ein ausreichendes Wohn-/Nutzflächenangebot inkl. Hochkeller (ausbaufähig nach Genehmigung zu einer Wohnung oder als Büro/Homeoffice) und großen ausbaufähigen Dachboden als zusätzliches Zimmer, Studio etc. in Gesamtgröße von rund 159 m² an. Die Immobilie kann nach den üblichen Renovierungsmaßnahmen, Malerarbeiten/Bodenbelag, kurzfristig bezogen werden.\\n\\nDie Infrastruktur ist bestens. Bus- und Bahnverbindungen sowie Einkaufsmöglichkeiten sind fußläufig sehr gut erreichbar. \\n\\nRaumaufteilung\\n\\nErdgeschoss:\\n- Flur / Diele\\n- G-WC mit Dusche\\n- Zugang zum Hochkeller mit Fenster (ca. 45 m²)\\n- offene Küche mit Einbauküche und Zugang zum Balkon/Garten\\n- Wohn- Esszimmer (ca. 28 m²) mit drehbaren Kamin und Zugang zum Balkon/Garten\\n\\nObergeschoss:\\n- heller Flur\\n- Schlafzimmer (ca. 13,73 m²)\\n- Kinderzimmer (ca. 14,77 m²)\\n- Bad mit Wanne und Fenster\\n- Abstellraum\\n\\nDachboden:\\n- (ca. 20 m² Nutzfläche) Isoliert und ausbaufähig zum Studio\\n\\nWohnkeller mit Heizung/Fenster/sep. Ausgang, ca. 45 m² Nutzfläche\\n- Waschkeller mit Heizung\\n- Homeoffice zum Garten\\n- Speisekammer\\n- Abstellkeller \\n- Werkraum\\n- Zugang zum Vorgarten\\n- Zugang zum Garten\\n\\nInteressiert an dieser Immobilie?\\nDann nehmen Sie bitte ausschließlich Kontakt zu uns per Email auf. Telefonische Vorabauskünfte werden nicht erteilt.","zipcode":"28217","city":"Bremen","district":"Bremen","street":"Am Kastanienhof 31","primaryEnergySource":"Gas","yearOfLastModernization":"1958,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23vb75s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23ya35s","price":249000,"houseArea":62,"landArea":87,"rooms":3,"images":["https://ms.immowelt.org/d05ef60c-b578-450f-9b2e-7fd3e6d7b1dd/b85dd064-ddd8-4cc4-b1c4-f1b6bcada30c"],"description":"Bei dem einstöckigen Reihenhaus handelt es sich um eine attraktive Immobilie mit Aufstockungsmöglichkeit in Bremen Woltmershausen.\\n\\nMit Bauvorbescheid vom 24.09.21 der Freien Hansestadt Bremen ist eine Aufstockung des Erdgeschosses zzgl. Balkon (im gesetzlich vorgeschriebenen Umfang) sowie ein ausgebautes Dachgeschoss als Satteldach mit Gaube planungsrechtlich zulässig. \\n\\nDerzeit bestehen: \\n\\n- drei einladende Zimmer\\n- ein Badezimmer\\n- ein separates Gäste-WC sowie \\n- ein Kellerbereich mit Ausgang zur kleinen Terrasse \\n\\nDie Gesamtfläche (Wohn- und Nutzfläche) beträgt circa 86 qm. \\n\\nBeheizt wird das Objekt per Zentralheizung (Gas-Brennwertkombigerät).\\n\\nBitte sehen Sie von Makleranfragen ab. Der Verkauf erfolgt ohne Makler und ohne etwaige Provision!\\n\\nAnfragen werden nur bei vollständiger Hinterlegung der Kontaktdaten (Name, Adresse, E-Mail, Telefonnummer) beantwortet.\\n\\n","zipcode":"28197","city":"Bremen","district":"Bremen","street":"","primaryEnergySource":"","yearOfLastModernization":"1951,","estateCategory":"Reihenmittelhaus","url":"https://www.immowelt.de/expose/23ya35s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23gh25s","price":340000,"houseArea":null,"landArea":688,"rooms":null,"images":["https://ms.immowelt.org/a38c3da3-d2f1-4fa2-9b0a-a22cff0027f3/fe4ecba5-7d56-41e6-b4a2-b420792c13d3"],"description":"Zweifamilienhaus, Baujahr: ca. 1920, Wohn- und Nutzfläche: 245m², 2 Einfamilienhäuser, Wohnhaus 1: Altbau, Baujahr ca. 1920, teilunterkellert (Kriechkeller), teilweise ausgebautes Dachgeschoss, Wohn-/Nutzfläche ca. 98m², Wohnhaus 2: Neubau, Baujahr 2010, ausgebautes Dachgeschoss, Wohn-/Nutzfläche ca. 147m², es konnte nur der Altbau besichtigt werden","zipcode":"28779","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23gh25s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"237h25s","price":430000,"houseArea":221,"landArea":734,"rooms":6,"images":["https://ms.immowelt.org/04d02b45-efab-4de8-a2fa-5efcb16bd6bd/8dcd9090-112a-4f6f-a1ef-5996b36deb0c"],"description":"Einfamilienhaus, 1 Etage(n), Dachgeschoß ausgebaut, Wohnfläche: 221m², Zimmer: 6, Küche, Bad, Gäste WC(&s;s), Loggia, Garage vorhanden, zzgl. Spitzbodenfläche, Technik- und Nebenraumfläche, keine Innenbesichtigung, zum Zeitpunkt der Wertermittlung eigen genutzt","zipcode":"28215","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/237h25s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23zg25s","price":117000,"houseArea":103,"landArea":172,"rooms":6,"images":["https://ms.immowelt.org/19403a5f-a54e-46b0-ae21-7be601fdbd0d/b351e4d6-e001-421a-ae88-09cd7418b9db"],"description":"Reihenhaus, Baujahr: 1967, 2 Etage(n), Dachgeschoß ausgebaut, Wohnfläche: 103m², Nutzfläche: 38m², Zimmer: 6, Küche, Bad, Gäste WC(&s;s), Keller, Garage vorhanden, Reihenmittelhaus, Modernisierungsstau, und Wegeanteile, Eigennutzung","zipcode":"28259","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23zg25s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23xg25s","price":150000,"houseArea":97,"landArea":146,"rooms":null,"images":["https://ms.immowelt.org/3b9a4061-b0e4-45f6-b914-d22b0827a39d/b0fb8028-24e2-40ea-b2e2-d8cebe62a44f"],"description":"Reihenmittelhaus, Baujahr: ca. 1993, 1 Etage(n), Dachgeschoß ausgebaut, Wohnfläche: 97m², Garage vorhanden, sowie separate Garage und Miteigentumsanteile an angrenzenden Verkehrsflächen und weiteren Flurstücken, keine Innenbesichtigung","zipcode":"28307","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23xg25s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23vg25s","price":155890,"houseArea":65,"landArea":141,"rooms":3,"images":["https://ms.immowelt.org/f6b7ca9d-c03f-458d-8053-d2d04ac48d3f/c5675674-7c57-44af-9e72-528c4cc1253d"],"description":"Reihenhaus, Baujahr: ca. 1957, 2 Etage(n), Wohnfläche: 65m², Zimmer: 3, Küche, Bad, Terrasse, Reihenmittelhaus, und Wegeanteile","zipcode":"28329","city":"Bremen","district":"Bremen","street":"Siemensstrasse 6","primaryEnergySource":"","yearOfLastModernization":"","estateCategory":"","url":"https://www.immowelt.de/expose/23vg25s","scraper-timestamp":"2021:12:22:03:35:11"},{"id":"23xvz5r","price":310000,"houseArea":132,"landArea":1,"rooms":7,"images":["https://ms.immowelt.org/6438a7cd-5758-44a5-a519-f9504a0a15df/87fcb2fa-c05b-49e2-847f-ed66c0ea4bdb"],"description":"Diese interessante Liegenschaft besteht aus 2 separat nutzbaren Häusern unterschiedlichen Baujahres. Direkt an der Straße befindet sich ein ca.1950 erbautes &a;quot;Bremer Haus&a;quot; in klassischer Aufteilung:\\n* Souterrain-Keller: 4 helle Abstell-/Werkräume inkl. Heizung, Innen-u. Außentreppe \\n* Hochparterre: Eingangsdiele mit Treppe zum OG, 2 Zimmer, Wohnküche, Gäste WC\\n* Obergeschoss: gr. Balkon, 3 Zimmer mit Dachschrägen, Flur, Wannenbad mit Tageslicht\\n* Spitzboden: Abstellmöglichkeit vorhanden\\n\\nInsgesamt ordentlicher Allgemeinzustand, von außen wurden bereits in früheren Jahren Dach und Fassaden renoviert bzw. Kunststofffenster eingebaut. Hierbei wurde auch teilweise Sanitär erneuert und im vorderen Haus eine Gas-Zentralheizung mit Warmwasserversorgung installiert. Der Zustand der Innenräume ist für Wände und Böden renovierungsbedürftig, im Haupthaus sind Feuchtschäden im Souterrain und teils auch in Hochparterre sichtbar.\\n\\nIn idyllischer Gartenlage befindet sich das 2. Gebäude, welches augenscheinlich etwas älteren Baujahres ist und von den letzten Mietern mit einer Kamin-Heizung beheizt wurde. Das nicht-unterkellerte Haus besteht im Erdgeschoss aus 1 Wohnzimmer, 1 Küche mit Einbaugeräten, 1 Schlafzimmer sowie Flur und Duschbad. Das Dachgeschoss ist renovierungsbedürftig, bietet aber Potenzial für ein großzügiges Atelier mit offener Holzbalkenlage. Die ursprünglichen kleinen Seitenfenster-Rahmen sind noch vorhanden. \\n\\nDer Garten ist adrett angelegt, recht weitläufig und verfügt über Obstbäume, großzügig überdachte Freiflächen und einem weiteren Anbau für Materialien und Gerätschaften.","zipcode":"28779","city":"Bremen","district":"Bremen","street":"Wätjenstr. 46","primaryEnergySource":"Erdgas","yearOfLastModernization":"","estateCategory":"Zweifamilienhaus","url":"https://www.immowelt.de/expose/23xvz5r","scraper-timestamp":"2021:12:22:03:35:11"}]}